[
  { 
    "id": "1",
    "title": "Унесённые призраками",
    "description": "Частные детективы Ник и Чарли живут и работают в Маниле. Расследование убийства выводит их на след международного террориста по кличке Призрак, лагерь которого находится в филиппинских джунглях. Не доверяя полиции, Ник и Чарли собирают небольшую команду смельчаков и отправляются в логово Призрака, которое охраняет армия наемников-головорезов.    ",
    "descriptionFull1": "Год производства: 2016",
    "descriptionFull2": "Страна: США, Россия",
    "descriptionFull3": "Жанр: боевик",
    "price": "190",
    "time": "120 минут / 2часа ",
    "img": "/images/product/img1.jpg"
  },

  { 
    "id": "2",
    "title": "Максимальный удар",
    "description": "Лучшим агентам ФСБ и ЦРУ предстоит совместная миссия – остановить преступного лидера, похитившего внучку госсекретаря США, который прибыл в Москву с тайным визитом. В случае провала миру грозит взрывоопасный кризис.",
    "descriptionFull1": "Год производства: 2017",
    "descriptionFull2": "Страна: Россия, США",
    "descriptionFull3": "Жанр: боевик, комедия",
    "price": "180",
    "time": "80 минут / 1 час 20 минут",
    "img": "./../images/product/img2.jpg"
  },

  {
    "id": "3",
    "title": "1+1",
    "description": "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, – молодого жителя предместья Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений.",
    "descriptionFull1": "Год производства: 2011",
    "descriptionFull2": "Страна: Франция",
    "descriptionFull3": "Жанр: драма, комедия, биография",
    "price": "100",
    "time": "100 минут / 1 час 40 минут",
    "img": "./../images/product/img3.jpg"
  },

  {
    "id": "4",
    "title": "Унесённые призраками",
    "description": "Тихиро с мамой и папой переезжают в новый дом. Заблудившись по дороге, они оказываются в странном пустынном городе, где их ждет великолепный пир. Родители с жадностью набрасываются на еду и к ужасу девочки превращаются в свиней, став пленниками злой колдуньи Юбабы. Теперь, оказавшись одна среди волшебных существ и загадочных видений, Тихиро должна придумать, как избавить своих родителей от чар коварной старухи.",
    "descriptionFull1": "Год производства: 2001",
    "descriptionFull2": "Страна: Япония",
    "descriptionFull3": "Жанр: аниме, мультфильм, фэнтези, приключения, семейный",
    "price": "300",
    "time": "120 минут / 2 часа",
    "img": "./../images/product/img4.jpg"
  },

  {
    "id": "5",
    "title": "О мышах и людях",
    "description": "Джордж и Ленни – два лучших друга, скитающихся по Америке в годы Великой депрессии в поисках работы. Невысокий и ловкий Джордж хочет накопить денег, чтобы купить собственное ранчо. У сильного физически, но по-детски наивного и ранимого Ленни куда более простые мечты – разводить пушистых крольчат. Прибыв на новое место, молодые люди знакомятся с Рослым, самым сильным работником на ранчо, и сыном хозяина – Кудряшом. Рослый сразу же проникается симпатией к Джорджу и Ленни, а вот бывший боксер Кудряш не так дружелюбен – он завидует физической силе Ленни и поэтому постоянно придирается к нему по мелочам. На ранчо также живет жена Кудряша, одинокая молодая женщина, променявшая свои мечты на жизнь с мужем, которого она не любит – и именно она, сама еще о том не догадываясь, повлияет на дальнейшую судьбу Джорджа и Ленни... ",
    "descriptionFull1": "Год производства: 2014",
    "descriptionFull2": "Страна: США",
    "descriptionFull3": "Жанр: драма",
    "price": "250",
    "time": "70 минут / 1 час 10 минут",
    "img": "./../images/product/img5.jpg"
  },

  {
    "id": "6",
    "title": "Начало",
    "description": "Кобб – талантливый вор, лучший из лучших в опасном искусстве извлечения: он крадет ценные секреты из глубин подсознания во время сна, когда человеческий разум наиболее уязвим. Редкие способности Кобба сделали его ценным игроком в привычном к предательству мире промышленного шпионажа, но они же превратили его в извечного беглеца и лишили всего, что он когда-либо любил.",
    "descriptionFull1": "Год производства: 2010",
    "descriptionFull2": "Страна: США, Великобритания",
    "descriptionFull3": "Жанр: фантастика, боевик, триллер, драма, детектив",
    "price": "180",
    "time": "150 минут / 2 часа 30 минут",
    "img": "./../images/product/img6.jpg"
  },

  {
    "id": "7",
    "title": "Убить Билла",
    "description": "В беременную наемную убийцу по кличке Черная Мамба во время бракосочетания стреляет человек по имени Билл. Пуля в голове жертвы, кровь на подвенечном платье, темнота... Но голова у Черной Мамбы оказалась крепкой. Пролежав четыре года в коме, Невеста приходит в себя. Она горит желанием найти тех, кто ее предал. Теперь только безжалостная месть успокоит сердце Черной Мамбы, и она начинает убивать поочередно всех членов банды Билла, оставляя главаря напоследок.",
    "descriptionFull1": "Год производства: 2003",
    "descriptionFull2": "Страна: США, Япония",
    "descriptionFull3": "Жанр: боевик, триллер, драма, криминал",
    "price": "150",
    "time": "90 минут / 1 час 30 минут",
    "img": "./../images/product/img7.jpg"
  },

  {
    "id": "8",
    "title": "Оно",
    "description": "Когда в городке Дерри штата Мэн начинают пропадать дети, несколько ребят сталкиваются со своими величайшими страхами - не только с группой школьных хулиганов, но со злобным клоуном Пеннивайзом, чьи проявления жестокости и список жертв уходят в глубь веков.    ",
    "descriptionFull1": "Год производства: 2017",
    "descriptionFull2": "Страна: США, Канада",
    "descriptionFull3": "Жанр: ужасы, фэнтези, драма, детектив",
    "price": "230",
    "time": "60 минут / 1 час",
    "img": "./../images/product/img8.jpg"
  },

  {
    "id": "9",
    "title": "Прошлой ночью в Сохо",
    "description": "История девушки, которая учится в Лондоне на дизайнера одежды и мистическим образом перемещается в 1960-е годы, где встречает своего кумира — ослепительную начинающую певицу. Лондон того периода совсем не так привлекателен, как кажется сначала, а время может сыграть с ней злую шутку.    ",
    "descriptionFull1": "Год производства: 2021",
    "descriptionFull2": "Страна: Великобритания",
    "descriptionFull3": "Жанр: ужасы, триллер, драма, детектив",
    "price": "300",
    "time": "120 минут / 2 часа",
    "img": "./../images/product/img9.jpg"
  }
]