import styles from './News.module.scss';

const News = () => {
  return (
    <section className={styles.news}>
      <p>
        Кинотеатр “Movies 4 Noobies” в г. Москва расположен в ТРЦ «Радуга» по адресу: ул. 9-го Июля, д.
        77, на 3-м этаже.
      </p>
      <p>
        Кинотеатр “Movies 4 Noobies” в г. Москва – это 8 стильных комфортабельных залов на 1781 место,
        включая VIP-зал с комфортными креслами, которые легким движением руки приходят в лежачее
        положение. Все залы оснащены акустическими системами последнего поколения, которые создают
        уникальный эффект присутствия в кино.
      </p>
      <p>
        Кинотеатр “Movies 4 Noobies” в г. Москва также оборудован креслами D-BOX, главная особенность
        которых - синхронизация действий в фильме с движениями кресла. Просмотр фильмов в таких
        креслах позволит испытать все спецэффекты на себе.
      </p>
      <p>
        Еще одной отличительной особенностью кинотеатра стало появление первого в городе формата
        обслуживания – self-service, который пришел на смену традиционному кинобару. Это новейшее
        решение увеличивает скорость обслуживания и обеспечивает гостям максимальный доступ к
        расширенному ассортименту продукции кинобара.
      </p>
      <p>
        В консешн-баре киноцентра Киномакс представлен широкий ассортимент безалкогольных и
        слабоалкогольных напитков, неповторимо вкусный карамелизированный попкорн. Кофейня
        кинотеатра порадует всех гостей оригинальными блюдами, разработанными специально для Сети
        киноцентров Киномакс.
      </p>
      <p>
        Кинотеатр “Movies 4 Noobies” в г. Москва приглашает всех гостей по адресу: ул. 5-го Июля, д. 77,
        ТРЦ «Радуга», 3 этаж.
      </p>
    </section>
  );
};

export default News;
